[Info]
Version   =5.2.8.1
Translator=YumeYao
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=3273
OSLang_ID =11
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=日本語
Main_01 =指定された言語は利用できません。
Main_02 =アイコンライブラリは見つかりません
Main_03 =無効なパラメータ指定されてます!
Main_04 =利用可能コマンドラインパラメータ:|  /PASSIVE   = Passive(進行状況のみ表示)モードを利用してDrive Space Indicatorをインストール|  /SILENT    = Silent(通知なし)モードを利用してDrive Space Indicatorをインストール|  /NOISO     = 仮想ドライブのアイコンを無効にする|  /NOBAR     = 通常なドライブの容量バーを表示しない|  /USEFLOPPY = フロッピドライブの容量バーを表示しない|  /NOCHECK   = 自動的なアップデート確認を無効にする|  /1CYCLE    = プログラムを運転してアイコンを更新、さて終了|  /UPDATE:[n] = アイコンの更新間隔を[n]分間にする|  /UPDATE:Never = アイコンの更新を無効にする|  /ICON:[n]  = トレイにドライブ[n]のアイコンを表示する|  /PROGTRAY  = トレイアイコンの表示を強制する|  /LIBICON   = アイコンテーマのトレイアイコンを使用する|  /LANG:[n]  = Force language [n] to be used|  /THEME:[n] = テーマ[n]の使用を強制する|
Main_05 =次のアイコン更新まで %d 分間|次のアイコン更新まで %d 分間
Main_06 =%s を実行しますか?
Main_07 =アイコンの更新は一時中止。
Main_08 =全てのドライブIDを元に戻しますか?
Main_09 ="%s" は解凍されません!
Main_10 =このサイトを開くための適当なブラウザの起動に失敗します!
ERROR   =エラー
THEME   =プログラムのフォルダーにはなんのアイコンテーマも見つかりません!
Manage1 =ショートカットの支配: 開始
Manage2 =ショートカットの支配: 中止
Tray_01 =プログラムの設定
Tray_02 =診断情報
Tray_03 =サポートトピックへ
Tray_04 =アップデートを確認します
Tray_05 =今すぐアイコンを更新
Tray_06 =アイコンの更新を一時中止
Tray_07 =再起動
Tray_08 =終了
Menu_1A =プログラム
Menu_1B =アイコン更新間隔
Menu_1C =%d 分間|%d 分間
Menu_1D =更新しない
Menu_1E =今すぐ更新
Menu_1F =更新を一時中止
Menu_1G =アイコンテーマの作り
Menu_1H =アイコンテーマをインポート
Menu_1H1=CAB ファイル
Menu_1H2=アイコンテーマファイル
Menu_1H3="%s"にはアイコンテーマが見つかりません!
Menu_1I =アイコンテーマを送信
Menu_1J =GUI を閉じる
Menu_1K =プログラムを終了
Menu_2A =設定
Menu_2B =アップデートを確認
Menu_2C =毎日アップデートを確認
Menu_2D =Windows起動時に起動します
Menu_2E =終了時にアイコンを元に戻す
Menu_2F =トレイにアイコンを表示する
Menu_2G =アイコンテーマのアイコンを使う
Menu_2H =全てのドライブのタイプを再検出
Menu_3A =言語
Menu_3B =言語の編集
Menu_3C =訳者に連絡
Menu_3C1=言語ファイル中は連絡先がありません!
Menu_3D =言語をあげる
Menu_4A =DSIについて
Menu_4A1=Copyright (c) %s by
Menu_4A2=この産品は次のユーザーの使用に許可する:
Menu_4A3=OK
Menu_4B =ホームページ
Menu_4C =サポートトピック
Menu_4D =特別感謝
Menu_4D1=言語の訳者:
Menu_4D2=言語「%s」は%sが作りました
Menu_4D3=アイコンテーマ:
Menu_4D4=%sが%sアイコンを作りました
Menu_4D5=プログラム開発:
Menu_4D6=全ての開発に助力した試行者
Menu_4D7=このプログラムに考えをあげた皆さん
Menu_4D8=最初のアドオンのデザイン者の%s
GUI_1A  =ドライブ
GUI_1B  =トレイアイコン
GUI_1C  =設定
GUI_1D  =全てのアイコンに容量バーをつける
GUI_1E  =フロッピドライバに容量バーをつける
GUI_1F  =仮想ドライブのため同じじゃないアイコンを使う
GUI_1G  =選定したドライブのタイプを変更する
GUI_1H  =%s (%s)を表示する
GUI_2A  =テーマ
GUI_2B  =テーマで使えるアイコン
GUI_2C  =選定したテーマ
GUI_3A  =ショートカット
GUI_3B  =支配中のショートカット
GUI_3C  =追加
GUI_3C1 =ショートカットの追加
GUI_3C2 =ショートカットファイル
GUI_3D  =削除
GUI_3D1 =ショートカットの支配を中止します、よろしいですか?
GUI_3E  =ショートカットの支配の設定
GUI_3F  =右クリックでショートカットの支配を有効にする
GUI_3G  =次のフォルダーの支配を有効にする:
GUI_3H  =参照
GUI_4A  =診断
GUI_4B  =クリップボードにコピー
GUI_4B1 =診断情報はクリップボードにコピーしました!
GUI_OK  =容認
GUI_NO  =キャンセル
Icon_00 =OS ドライブ
Icon_01 =ハードディスク
Icon_02 =USB ドライブ
Icon_03 =FireWire ドライブ
Icon_04 =フロッピドライブ
Icon_10 =リムーバブル
Icon_11 =MP3 プレイヤー
Icon_12 =メモリカード 
Icon_13 =カメラ
Icon_14 =カムコーダ
Icon_20 =CD ドライブ
Icon_21 =DVD ドライブ
Icon_22 =ZIP ドライブ
Icon_23 =RAM ドライブ
Icon_24 =ネットワーク
Icon_30 =仮想ドライバ
Icon_31 =USB フラッシュメモリ
Icon_32 =光学ドライブ
Icon_33 =タイプの選択
Icon_34 =自動検出
Upd_01  =Internetに接続できません。
Upd_02  =利用可能なアップデートは見つかりません。
Upd_03  =アップデート利用可能
Upd_04  =コンポーネント
Upd_05  =現在
Upd_06  =利用可能
Upd_07  =サイズ
Upd_08  =新しいアップデートは利用可能です。|今すぐアップデートを確認しますか?
Upd_09  =ダウンロード
Upd_10  =ファイルをダウンロードします....
Upd_11  =ダウンロード中：%d of %d
Inst_1A =インストール
Inst_1B =%sのインストールへようこそ!
Inst_1C =This will install %s on your computer.||It is recommended that you close all other files before continuing.||Click Next to continue, or Cancel to exit Setup.
Inst_1D =次へ
Inst_1E =インストールは完成されません。今終了すれば、このプログラムはインストールされません。||後でインストーラを実行して再インストール可能です。||インストールを終了しますか?
Inst_2A =許諾契約
Inst_2B =次の使用許諾契約をよく読んでください。インストールを続行するため、許諾契約に同意は必要。
Inst_2C =使用許諾契約書
Inst_2D =保証免責
Inst_2E =%sをインストールした時点で以下の条項に同意頂けたものとみなします。同意できない場合は、使用を中止し、速やかに全てのインストールされたファイルを削除してください。
Inst_2F =%sにはなんの保障もありません。本ソフトウェアが、直接又は間接的に損害を生じさせても、著作者は一切の責任を負いません。使用者は非営利、商用目的に関わらず本ソフトウェアを使用することができます。使用者は、本ソフトウェアの全部または一部を、改変、リバースエンジニアリング、逆コンパイル又は逆アセンブルなどの解析作業や改変行為を一切行ってはいけません。
Inst_2G =使用許諾契約書に同意します
Inst_2H =戻る
Inst_3A =インストール先を選択してください
Inst_3B =インストーラは次のフォルダで%sをインストールします:
Inst_3C =%d MBの使用可能空間が必要
Inst_3D =一つのフォルダを選択するし、OKをクリックしてください。
Inst_4A =コンポーネントの選択
Inst_4B =このフォルダは既に存在します
Inst_4C =このフォルダ:||%s||は既に存在します。本気にここでインストールしますか?
Inst_5A =ショートカットグループを選択してください
Inst_5B =インストーラは次のフォルダで%sのショートカットを作成します:
Inst_5C =参照
Inst_6A =インストール中
Inst_6B =%sのインストール時に、しばらくお待ちください。
Inst_6C =他のインスタンスを閉じています....
Inst_6D =新しいファイルをコピーしています....
Inst_6E =レジストリに新しい項目を書いています....
Inst_6F =ドライブのアイコンを変更して容量を指す....
Inst_7A =インストール完成
Inst_7B =%sはこのコンピュータに正しくインストールされました。||インストーラを終了するには「終了」をクリックしてください。
Inst_7C =Windows起動時に%sを実行します
Inst_7D =インストールの終了時に%sを実行します
Inst_7E =終了
Rem_01  =%sをアンインストールします、よろしいですか?
Rem_02  =アンインストール中....
Rem_03  =レジストリ項目を削除しています....
Rem_04  =ファイルを削除しています....
Rem_05  =%sのアンインストールは完成しました。
